// Написать программу сложения двух чисел
int numberA = 5;
int nimberB = 31;
int resuil = numberA + nimberB;
System.Console.WriteLine(resuil);
